[
  {
    "id": 1,
    "local":"Capela Nossa Senhora da Penha",
    "endereco":"Travessa Joaquim Lopes, s/nº, Bairro Penha",
    "GPS":{
      "lat":-20.715700,
      "long":-46.625920
    },
    "descricao":"\tErguida entre 1863 e 1864 a pedido do casal Faria Loulou em agradecimento a Nsa. Senhora da Penha pela graça atendida na solução de problemas financeiros, essa capela apresenta feições coloniais, detalhes barrocos com ricas talhas douradas e piso hidráulico desde sua fundação. \n\n Com o tombamento do prédio em agosto de 1998, e restauro entre 2007 e 2009, assegurou-se para a comunidade seu papel no incentivo de tradições culturais como Pastorinhas, Congados, Moçambique, Cavalhada e Reisado.\n\n\n\nTombada em 1998 Decreto 316.",
    "fotos":["/images/local4.jpeg"]
  },
  {
    "id": 2,
    "local":"Sino centenário da Capela de Nossa Senhora da Penha",
    "endereco":"Travessa Joaquim Lopes, s/nº, Bairro Penha",
    "GPS":{
      "lat":-20.71564229715798,
      "long":-46.62622454392186
    },
    "descricao":"Produzido em bronze adornado com relevos na Fundição de Lisboa e encomendado de Portugal, acredita-se, pelo Barão de Passos para a Capela de Nsa. Senhora da Penha em 1878, juntamente com a imagem de Nsa. Senhora das Dores doada no mesmo ano ao altar-mor da Capela da Santa Casa de Misericórdia de Passos.\n\n O Sino Centenário foi um personagem marcante do cotidiano passense até 1969, quando foi substituído em seu campanário por um sistema sonoro mais moderno. Desaparecida por anos da cena religiosa da cidade, essa preciosa obra campanular de 64 cm foi redescoberta em 2004 pela Irmandade da Sta. Casa de Misericórdia de Passos no acervo da instituição e, depois de passar pela curadoria do Conselho Municipal de Patrimônio Cultural de Passos, reintroduzida em seu local original de direito após tombamento em 2007. \n\n\n\nTombado em 2007 Decreto 989.",
    "fotos":["/images/local14.jpeg","/images/local15.jpeg"]
  }, {
    "id": 3,
    "local":"Parque Municipal Doutor Emílio Piantino",
    "endereco":"Rua New York, S/Nº, Bairro Jardim Eldorado",
    "GPS":{
      "lat":-20.733720,
      "long":-46.620280
    },
    "descricao":"Destinada pela lei municipal 2.111 de jul/1998 a proteção ambiental e a preservação de um conjunto de lagoa e três nascentes minerais do bairro Jardim Eldorado, a Zona de Proteção Ambiental, Parque Municipal Dr. Emílio Piantino, batizada em homenagem ao médico e cirurgião geral passense duas vezes Provedor da Irmandade da Santa Casa de Misericórdia de Passos, Dr. Emílio de Melo Piantino (1922-1989).\n\n Foi uma doação da Família Farah à cidade com a finalidade de resguardar a natureza local e a vista alta privilegiada que se tem de Passos a partir do parque. Tombado em 2007, e com previsão de incorporação de mais 30 mil metros quadrados a sua área, ele se encontra hoje sobe os cuidados da administração pública e do Conselho de Patrimônio Cultural, aguardando a adequação de projeto já existente para implementação de seu melhor uso com objetivos científicos, culturais e educacionais. \n\n\n\nTombado em 2002 Decreto 247.",
    "fotos":["/images/local10.jpeg", "/images/local11.jpeg"]
  }, {
    "id": 4,
    "local":"Túmulo número 1",
    "endereco":"Cemitério Municipal de Passos, Avenida JK, nº 633",
    "GPS":{
      "lat":-20.7263602,
      "long":-46.600214
    },
    "descricao":"Tombado em 2011, o primeiro jazigo do Cemitério Municipal de Passos tornou-se famoso por causa de uma aposta entre os fazendeiros Antônio Caetano de Faria Loulou e Gabriel Vieira de Sousa, respectivamente enterrados nos túmulos de número 1 e 2 da instituição.\n\n Em 1890 Faria Loulou e Vieira Souza doaram em vida à Prefeitura de Passos terrenos na divisa entre suas duas fazendas para a criação de um novo destino aos mortos da região, com a condição de apenas um dos dois poder ser o primeiro corpo a ter o sepultamento inaugural na área a ser instituída. \n\nPor infelicidade, Faria Lolou morreu em 1894 com o cemitério ainda por ser concluído e seu corpo acabou encaminhado ao antigo Cemitério Municipal para aguardo. Por causa disso, mesmo com as obras, o atual Cemitério Municipal teve de permanecer fechado respeitando o tempo necessário para ser efetuada a exumação do Sr. Lolou, sua posterior transferência e o aguardado sepultamento inaugural para cumprimento da aposta em 1897. \n\nCuriosamente, Gabriel de Souza seguiu seu amigo na morte apenas oito meses depois, ficando seu corpo também sujeito a toda espera por qual passou o Sr.Lolou. \n\n\n\nTombado em 2011 Decreto 790.",
    "fotos":["/images/local16.jpeg"]
  }, {
    "id": 5,
    "local":"Árvore de Santa Bárbara",
    "endereco":"Praça da Saudade, s/nº",
    "GPS":{
      "lat":-20.7242788,
      "long":-46.6021073
    },
    "descricao":"A árvore de Sta. Bárbara, antiguíssimo exemplar de árvore de óleo de copaíba, foi tombada em 2007 devido à sua importância para o nascente núcleo urbano de Passos e hoje situada na praça que leva seu nome no bairro Cemitério, não é uma planta nativa do serrado mineiro, sendo mais comum na floresta tropical amazônica. \n\nJustamente por isso, o porte alto e rodo largo da espécie em contraste com a vegetação local de serrado, favoreceram seu emprego como ponto de referência, local de reunião e púlpito espontâneo para padres caixeiros, religiosos itinerantes que atendiam as comarcas sem representação ecumênica e os tropeiros no caminho do Goiás. \n\n\n\nTombado em 2007 Decreto 994.",
    "fotos":["/images/local2.jpeg"]
  }, {
    "id": 6,
    "local":"Acervo Artístico Professor Wagner de Castro",
    "endereco":" Casa da Cultura, Praça Geraldo da Silva Maia, S/Nº, Centro",
    "GPS":{
      "lat":-20.7216622,
      "long":-46.6091406
    },
    "descricao":"Artista plástico e professor de Desenho, Trabalhos Manuais e Modelagem da rede estadual de Passos de 1953 até o último dia de vida, Wagner de Castro (1917-2005) nasceu em Franca-SP e ainda muito jovem, acompanhando a família que mudara-se para Ribeirão Preto-SP, já demonstrava aptidões artísticas, chegando mesmo a Cursar a Escola de Belas Artes de São Paulo como ouvinte livre por dois meses, mas desistindo e abandonando-a apenas dois meses depois em busca de experiências artísticas mais pessoais. \n\nAdotando uma arte independente de escolas artísticas, hiper-realista e que refletia seu pensamento espírita, o Prof. Wagner encantou-se por Passos em visita aos avós em 1939 e, em 1944, mudou-se definitivamente para a cidade, modificando sutilmente o tratamento das cores em suas obras do acinzentado paulistano para a luminosidade passense. \n\nTombado em 2007 o acervo do Prof., doado ao Município de Passos desde 1988, encontra-se atualmente em exposição permanente no espaço artístico que leva seu nome na Casa da Cultura.\n\n\n\n Tombado em 2004 Decreto 537.",
    "fotos":["/images/local18.jpeg"]
  }, {
    "id": 7,
    "local":"Praça Geraldo da Silva Maia",
    "endereco":"Praça Geraldo da Silva Maia, S/Nº, Centro",
    "GPS":{
      "lat":-20.721991295707614, 
      "long":-46.6090174472944
    },
    "descricao":"Projetada em 1951 por José Barbosa Andrade e Silva, o Zé da Beca, mesmo artista passense responsável por outras obras importantes para a cidade como a Bandeira de Passos, o Brasão Municipal e a Fonte Luminosa, a Praça Geraldo da Silva Maia, também conhecida como Praça do Rosário em função da Igreja de mesmo nome anteriormente existente no conjunto e demolida na década de 60 para a construção do prédio da Prefeitura de Passos, possui 12000 metros quadrados de área, vegetação diversificada e inspiração neoclássica em seus traçados geométricos. Tombada em 2011, em seu interior e entorno podem ser também encontrados o prédio do antigo Fórum da Cidade, atual Palácio da Cultura, o Marco em Homenagem aos Pracinhas da Segunda Guerra e o Terminal Rodoviário, os dois últimos também idealizados por Zé da Beca.\n\n\n\n Tombado em 2011 Decreto 789.",
    "fotos":["/images/local13.jpeg","/images/local17.jpeg"]
  }, {
    "id": 8,
    "local":"Fonte Luminosa da Praça Geraldo da Silva Maia",
    "endereco":"Praça Geraldo da Silva Maia, S/Nº, Centro.",
    "GPS":{
      "lat":-20.7218538,
      "long":-46.609285
    },
    "descricao":"Tombada em 2007 como peça central do projeto paisagístico da Praça Geraldo da Silva Maia, então prefeito da cidade, a Fonte Luminosa foi construída em 1951 sobre um espelho d’água em forma rosácea que remete ao conjunto arquitetônico do qual faziam parte a Praça do Rosário e Igreja do Rosário. \n\nMarcada por características que remontam o estilo art dèco, com frisos horizontais e vitrais coloridos, ela é equipada com um sistema hidráulico inglês independente para lançamentos de jatos em três estágios sincronizados com refletores subaquáticos coloridos.\n\n\n\n Tombado em 2007 Decreto 992.",
    "fotos":["/images/local6.jpeg"]
  }, {
    "id": 9,
    "local":"Escola Municipal Professora Francina de Andrade",
    "endereco":"Rua Coronel Neca Medeiros, nº 181, Centro",
    "GPS":{
      "lat":-20.720138688576203, 
      "long":-46.61079863372371
    },
    "descricao":"Originalmente pertencente ao comerciante Fidelis Rodrigues de Faria, o sobrado residencial que hoje abriga a E. M. Prof.ª Francina de Andrade funcionou de 1865 a 1904 como primeira sede da Santa Casa de Misericórdia de Passos, graças a um ato doação de Jerônimo Pereira de Mello e Souza, futuro Barão de Passos e primeiro secretário da Câmara de Passos, à iniciativa de um Hospital de Caridade na cidade, visando calamidades como a recém controlada epidemia de bexigas que assolou a região entre 1859 e 1863. \n\nMesmo remodelado em 1908 para receber o Grupo Escolar Dr. Wenceslau Braz e novamente adaptado em 1998, quando a municipalização do ensino alterou seu nome para a denominação atual, o prédio manteve as características do estilo eclético com partido neoclássico preservadas no tombamento municipal em 1992 e em 2007, com a atualização do Conselho Municipal do Patrimônio Histórico de Passos. \n\n\n\nTombado em 2007 Decreto 990.",
    "fotos":["/images/local8.jpeg"]
  },
  {
    "id": 10,
    "local":"Fachada da Santa Casa de Misericórdia de Passos",
    "endereco":"Rua Santa Casa, nº 164, Centro",
    "GPS":{
      "lat":-20.7134797,
      "long":-46.6131078
    },
    "descricao":"Com projeto traçado por um dos mais destacados arquitetos brasileiros da virada do século XIX, responsável por prédios importantes da administração de São Paulo como as Secretarias de Estado, o Mercado Municipal e a atual Pinacoteca do Estado, o paulista Francisco de Paula Ramos de Azevedo, a edificação frontal do prédio da Sta. Casa de Misericórdia de Passos, o segundo na história da instituição, foi concebida com elementos arquitetônicos do Ecletismo do século XX e ornamentos geométricos em alto relevo. Apenas a fachada da edificação foi tombada em 2007 para manter as possibilidades de adaptação do espaço às constantes adequações impostas pela evolução da promoção de saúde. \n\n\n\nTombado em 2007 Decreto 993.",
    "fotos":["/images/local5.jpeg"]
  }
  ,
  {
    "id": 11,
    "local":"Estação Cultura",
    "endereco":"Avenida da Estação, S/Nº, Bairro Coimbras",
    "GPS":{
      "lat":-20.708009,
      "long":-46.6112991
    },
    "descricao":"Inaugurada em dezembro de 1921 como uma das estações do ramal ferroviário da companhia inglesa Mogiana, responsável no Brasil pela operação das estradas de ferro no sul e sudeste do país, a época, a Estação Mogiana de Passos foi por muito tempo um importante ponto de escoação da produção passense que seguia para São Paulo ou para o interior de Minas Gerais. \n\nDesativado em 1970 e transferido a municipalidade, seu conjunto arquitetônico de estilo inglês, marcado pela presença de telhados em massardas, permaneceu fechado até 1997, quando foi reativado como Estação Cultura para abrigar o Centro de Memória que preserva os arquivos do antigo Fórum e Cartório de Passos e tombado em 2007, passando a abrigar também toda uma gama de atividades culturais.\n\n\n\n Tombado em 2007 Decreto 991.",
    "fotos":["/images/local7.jpeg"]
  },
  {
    "id": 12,
    "local":"Banda do 12º Batalhão Militar de Passos",
    "endereco":" Evento - sem local",
    "GPS":{
      "lat":-20.7360466,
      "long":-46.6063709
    },
    "descricao":"Criada em 06 de agosto de 1966, apenas dois anos após o 12º Batalhão da Polícia Militar, os Guardiões do Ouro Verde, a Banda do 12º Batalhão Militar de Passos é um dos principais veículos de relações públicas da PMMG na 18º Região e, desde sua apresentação inaugural no desfile de 07 de setembro seguinte a sua fundação, durante a visita do Presidente General Castelo Branco a Hidrelétrica de Furnas, vem desenvolvendo projetos culturais de convivência musical junto a comunidade. Tendo sido reconhecida como Patrimônio Cultural do Sudoeste Mineiro em 2017, ela possui hoje do Município o compromisso de sua salvaguarda e identificação. \n\n\n\nBem Cultural Imaterial Registrado em 2017 Decreto 479.",
    "fotos":["/images/local12.jpeg"]
  }
  ,
  {
    "id": 13,
    "local":"Palácio da Cultura de Passos",
    "endereco":"Praça Geraldo da Silva Maia, s/n, Centro",
    "GPS":{
      "lat":-20.721415897391946, 
      "long":-46.609436969997184
    },
    "descricao":"O Palácio da Cultura de Passos foi inaugurado em 16 de julho de 1853 para abrigar de forma mais estruturada os edifícios da administração pública, Câmara, Justiça e Cadeia Pública, exigidos pela Lei Provincial de nº 386 de 09 de outubro de 1848, que elevou a freguesia de Bom Jesus dos Passos à categoria de Vila, tendo sido o terceiro endereço a abrigar essas funções na cidade. \n\nO prédio foi testemunha de acontecimentos importantes na municipalidade como os embates políticos entre os partidos da Lavoura e do Comércio, o Coronelismo e o episódio da Matança do Fórum, emblemático fim do império de jagunços e coronéis na região.  Refeito a partir das fundações entre os anos de 1917 e 1919, seguindo inspirações de embelezamento da cidade encomendadas de Belo Horizonte ao Coronel Jorge Davis e assumindo, então, o pé direito central duplo de 6 metros, estilo neoclássico e releituras de rococó que apresenta hoje, a nova construção foi vendida ao Governo do Estado em 1924, em troca do primeiro sistema de água encanada da cidade. Finalmente, tendo acolhido o Fórum de Passos até 2007, quando foi cedido de volta ao município, recebeu no mesmo ano suas funções atuais como Palácio da Cultura.\n\n\n\n Tombado em 2020.",
    "fotos":["/images/local9.jpeg"]
  },
  {
    "id": 14,
    "local":"Festa do Reinado e da Cavalhada",
    "endereco":"-",
    "GPS":{
      "lat":-20.7201507,
      "long":-46.6040593
    },
    "descricao":"Celebração religiosa anual popularmente conhecida como “Congado” ou como “Festa de dezembro” é uma tradição centenária que se iniciou em Passos no início do século XIX, por volta de 1835. A tradição foi mantida ao longo dos últimos 185 anos pelos seus detentores, os grupos de ternos e as Irmandades religiosas ligadas aos afrodescendentes. \n\nCongado ou Reinado é uma das mais fortes e importantes manifestações da cultura afro-brasileira no município, mesclando tradições africanas com elementos de bailados e representações populares luso-espanholas e indígenas. A Cavalhada, na forma de um cortejo com cavaleiros e seus animais, relaciona-se com a busca das bandeiras e visitas aos Reis, Capitães, Mordãos e outros membros do Reinado. Em Passos, os festejos do Reinado e da Cavalhada nasceram juntos e têm duração de oito dias, começando sempre no dia 25 de dezembro.\n\n Com a Cavalhada e o hasteamento de todos os mastros das bandeiras dos Ternos, e finaliza no dia 1º. de janeiro próximo com o descimento dos mastros. A recriação anual da tradição conta com o apoio da Associação Passense dos Ternos e Congo e Moçambique(APTM), Conselho Municipal do Patrimônio Cultural e da Secretaria Municipal de Cultura e Patrimônio Histórico. \n\n\n\nBem Cultural Imaterial Registrado em 2020 - Decreto nº 1951/2020.",
    "fotos":["/images/local3.jpeg"]
  }

]